import React from 'react';
import './MemoSide.css';

const MemoSide = () => {
    return (
        <ul className="memo-side">
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1리스트1리스트1리스트1리스트1리스트1트1리스트1리스트1리스트1리스트1리스트1리스트1리스트1트1리스트1리스트1리스트1리스트1리스트1리스트1리스트1트1리스트1리스트1리스트1리스트1리스트1리스트1리스트1트1리스트1리스트1리스트1리스트1리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            <li>리스트1리스트1리스트1</li>
            
        </ul>
    )
}

export default MemoSide;
